Repository: valenciafg/restate-api
Catalog: languages/restate-api-*.po
Languages: es_cl

source: Real Estate Plugin
es_cl: Plugin Inmobiliario

source: This is a short description of what the plugin does. It's displayed in the WordPress admin area.
es_cl: Esta es una breve descripción de lo que hace el plugin. Se muestra en el área de administración de WordPress.

source: Projects
es_cl: Proyectos

source: Parent Project:
es_cl: Proyecto Padre:

source: All Projects
es_cl: Todos los proyectos

source: Add New Project
es_cl: Agregar Nuevo Proyecto

source: Add New
es_cl: Agregar Nuevo

source: New Project
es_cl: Nuevo proyecto

source: Edit Project
es_cl: Editar Proyecto

source: Update Project
es_cl: Actualizar Proyecto

source: View Project
es_cl: Ver Proyecto

source: Search Project
es_cl: Buscar Proyecto

source: Not found
es_cl: No encontrado

source: Not found in Trash
es_cl: No encontrado en la papelera

source: Projects list
es_cl: Lista de Proyectos

source: Projects list navigation
es_cl: Navegación de la lista de proyectos

source: Filter Projects list
es_cl: Filtrar lista de proyectos

source: Project
es_cl: Proyecto

source: List of Projects
es_cl: Lista de Proyectos

source: Common Areas
es_cl: Áreas comunes

source: All Common Areas
es_cl: Todas las áreas comunes

source: Parent Common Area
es_cl: Zona Común padre

source: Parent Common Area:
es_cl: Zona Común padre:

source: New Common Area Name
es_cl: Nuevo nombre de área común

source: Add New Common Area
es_cl: Añadir nueva área común

source: Edit Common Area
es_cl: Editar área común

source: Update Common Area
es_cl: Actualizar área común

source: View Common Area
es_cl: Ver área común

source: Separate Common Areas with commas
es_cl: Separar áreas comunes con coma

source: Add or remove Common Areas
es_cl: Agregar o remover áreas comunes

source: Choose from the most used
es_cl: Elegir desde el mas usado

source: Popular Common Areas
es_cl: Áreas comunes populares

source: Search Common Areas
es_cl: Buscar Áreas comunes

source: Not Found
es_cl: No encontrado

source: Common Areas list
es_cl: Lista de áreas comunes

source: Common Areas list navigation
es_cl: Navegación de lista de áreas comunes

source: Locations
es_cl: Ubicaciones

source: All Locations
es_cl: Todas las ubicaciones

source: Parent Location
es_cl: Ubicación Padre

source: Parent Location:
es_cl: Ubicación Padre:

source: New Location Name
es_cl: Nuevo nombre de ubicación

source: Add New Location
es_cl: Agregar ubicación

source: Edit Location
es_cl: Editar ubicación

source: Update Location
es_cl: Actualizar ubicación

source: View Location
es_cl: Ver Ubicación

source: Separate Locations with commas
es_cl: Separar ubicaciones con coma

source: Add or remove Locations
es_cl: Agregar o remover ubicaciones

source: Popular Locations
es_cl: Ubicaciones populares

source: Search Locations
es_cl: Buscar Ubicaciones

source: Locations list
es_cl: Lista de ubicaciones

source: Locations list navigation
es_cl: Navegación de lista de ubicaciones

source: Types
es_cl: Tipos

source: All Types
es_cl: Todos los tipos

source: Parent Type
es_cl: Tipo Padre

source: Parent Type:
es_cl: Tipo Padre:

source: New Type Name
es_cl: Nuevo nombre de tipo

source: Add New Type
es_cl: Agregar tipo

source: Edit Type
es_cl: Editar tipo

source: Update Type
es_cl: Actualizar tipo

source: View Type
es_cl: Ver Tipo

source: Separate Types with commas
es_cl: Separar tipos con coma

source: Add or remove Types
es_cl: Agregar o remover tipos

source: Popular Types
es_cl: Tipos populares

source: Search Types
es_cl: Buscar Tipos

source: Types list
es_cl: Listado de tipos

source: Types list navigation
es_cl: Navegación de lista de tipos

source: Stages
es_cl: Etapas

source: All Stages
es_cl: Todas las etapas

source: Parent Stage
es_cl: Etapa Padre

source: Parent Stage:
es_cl: Etapa Padre:

source: New Stage Name
es_cl: Nuevo nombre de estapa

source: Add New Stage
es_cl: Añadir nueva etapa

source: Edit Stage
es_cl: Editar etapa

source: Update Stage
es_cl: Actualizar etapa

source: View Stage
es_cl: Ver Etapa

source: Separate Stages with commas
es_cl: Separar etapas con comas

source: Add or remove Stages
es_cl: Añadir o eliminar etapas

source: Popular Stages
es_cl: Etapas populares

source: Search Stages
es_cl: Buscar Etapas

source: Stages list
es_cl: Lista de etapas

source: Stages list navigation
es_cl: Navegación de lista de etapas

source: Real Estate Options
es_cl: Opciones de Inmobiliaria

source: Save options
es_cl: Guardar opciones

source: Show in Banner
es_cl: Mostrar en Banner

source: Yes
es_cl: Sí

source: Delivery Date
es_cl: Fecha de entrega

source: Starting Price PEN
es_cl: Precio inicial en Soles

source: End Price PEN
es_cl: Precio final en Soles

source: Starting Price USD
es_cl: Precio inicial en dólares

source: End Price USD
es_cl: Precio final en dólares

source: Maximum Rooms Numbers
es_cl: Números máximos de habitaciones

source: Minimum Area
es_cl: Área mínima

source: Maximum Area
es_cl: Área máxima

source: Address
es_cl: Dirección

source: Coordinate X
es_cl: Coordenada X

source: Coordinate Y
es_cl: Coordenada Y

source: Google maps Image
es_cl: Imagen de Google Maps

source: Inside Image Gallery
es_cl: Galería interior

source: Outside Image Gallery
es_cl: Galería exterior

source: Promotional video
es_cl: Vídeo promocional

source: Brochures should be PDF files
es_cl: Los brochures deben ser archivos PDF

source: Brochure File
es_cl: Archivo de Brochure

source: Logo Image
es_cl: Imagen de logo

source: Facade Image
es_cl: Imagen de fachada

source: Show Pop-up
es_cl: Mostrar pop-up

source: Popup Image
es_cl: Imagen pop-up

source: General information
es_cl: Información general

source: Additional information & Conditions
es_cl: Información adicional & Condiciones

source: Legal information
es_cl: Información legal

source: Name
es_cl: Nombre

source: Document
es_cl: Documento

source: Legal Document
es_cl: Documento Legal

source: Total Area (m2)
es_cl: Área Total (m2)

source: Room Number
es_cl: Número de habitaciones

source: Blueprints Image Gallery
es_cl: Galería de imágenes de planos

source: Panoramic Image
es_cl: Imagen panoramica

source: Fullname
es_cl: Nombre completo

source: Whatsapp Number
es_cl: Número de Whatsapp

source: Email
es_cl: Correo electronico

source: Gender
es_cl: Genero

source: Female
es_cl: Femenino

source: Male
es_cl: Masculino

source: Sales Advisor
es_cl: Asesor de ventas

source: Main Logo
es_cl: Logo Principal

source: Add Logo
es_cl: Agregar Logo

source: Secundary Logo
es_cl: Logo Secundario

source: Pop-up image
es_cl: Imagen Pop-up

source: Add Pop-up
es_cl: Agregar Pop-up

source: Show Promotion
es_cl: Mostrar promoción

source: Promotion image
es_cl: Imagen de promoción

source: Add promotion
es_cl: Agregar promoción

source: Promotional video URL
es_cl: URL de vídeo promocional

source: Enter the promotional video URL
es_cl: Ingrese URL de vídeo promocional

source: Agency Description
es_cl: Descripción de la inmobiliaria

source: Enter the agency description
es_cl: Ingrese descripción de la agencia

source: Enter the agency address
es_cl: Ingrese dirección de la agencia

source: Postal Code
es_cl: Código Postal

source: Enter the agency postal code
es_cl: Ingrese código postal

source: City
es_cl: Ciudad

source: Enter the agency city
es_cl: Ingrese ciudad

source: Country
es_cl: País

source: Enter the agency country
es_cl: Ingrese país

source: Enter the agency email
es_cl: Ingrese e-mail

source: Phone
es_cl: Teléfono

source: Enter the agency phone
es_cl: Ingrese teléfono

source: reCAPTCHA Site Key
es_cl: Clave reCAPTCHA del sitio

source: Enter the reCAPTCHA site key
es_cl: Ingrese clave reCAPTCHA del sitio

source: reCAPTCHA Secret Key
es_cl: Clave reCAPTCHA secreta

source: Enter the reCAPTCHA secret key
es_cl: Ingrese clave reCAPTCHA secreta

source: If you don't have, get one here:
es_cl: Si no tienes una, obtén una aquí:

source: Google Maps API Key
es_cl: Clave del API de Google Maps

source: Enter the Google Maps API key
es_cl: Ingrese clave del API de Google Maps

source: Enter the real estate Whatsapp number
es_cl: Ingrese número de Whatsapp de inmobiliaria

source: Enter the real estate Facebook
es_cl: Ingrese Facebook de inmobiliaria

source: Enter the real estate Twitter
es_cl: Ingrese Twitter de inmobiliaria

source: Enter the real estate Pinterest
es_cl: Ingrese Pinterest de inmobiliaria

source: Enter the real estate LinkedIn
es_cl: Ingrese LinkedIn de inmobiliaria

source: Enter the real estate Google Plus
es_cl: Ingrese Google Plus de inmobiliaria

source: Enter the real estate Skype
es_cl: Ingrese Skype de inmobiliaria

source: Enter the real estate Instagram
es_cl: Ingrese Instagram de inmobiliaria

source: Facebook Post Code
es_cl: Código de publicación de Facebook
